<html>
<head><meta name="viewport" content="width=device-width, initial-scale=1"></head><div>
  <h3><p dir="rtl">&#x625;&#x634;&#x639;&#x627;&#x631; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google Payments</p></h3>
  <h4><p dir="rtl">&#x62a;&#x627;&#x631;&#x64a;&#x62e; &#x622;&#x62e;&#x631; &#x62a;&#x639;&#x62f;&#x64a;&#x644;: 28 &#x645;&#x627;&#x631;&#x633; 2022</p></h4>
  <p dir="rtl">&#x62a;&#x635;&#x641; <a href="https://www.google.com/policies/privacy/" target="_blank">&#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google</a>&#xa0;&#x637;&#x631;&#x64a;&#x642;&#x629; &#x62a;&#x639;&#x627;&#x645;&#x644;&#x646;&#x627; &#x645;&#x639; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62d;&#x635;&#x644; &#x639;&#x644;&#x64a;&#x647;&#x627; &#x639;&#x646;&#x62f;&#x645;&#x627; &#x62a;&#x633;&#x62a;&#x62e;&#x62f;&#x645; &#x645;&#x646;&#x62a;&#x62c;&#x627;&#x62a; Google &#x648;&#x62e;&#x62f;&#x645;&#x627;&#x62a;&#x647;&#x627;. &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x623;&#x62d;&#x62f; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x62e;&#x62f;&#x645;&#x64a;&#x646; &#x627;&#x644;&#x630;&#x64a;&#x646; &#x62a;&#x642;&#x644;&#x651; &#x623;&#x639;&#x645;&#x627;&#x631;&#x647;&#x645; &#x639;&#x646; 18 &#x633;&#x646;&#x629;&#x60c; &#x64a;&#x645;&#x643;&#x646;&#x643; &#x627;&#x644;&#x639;&#x62b;&#x648;&#x631; &#x639;&#x644;&#x649; &#x645;&#x631;&#x627;&#x62c;&#x639; &#x625;&#x636;&#x627;&#x641;&#x64a;&#x629; &#x641;&#x64a; <a href="https://www.google.com/policies/privacy/teens/" target="_blank">&#x62f;&#x644;&#x64a;&#x644; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x627;&#x644;&#x645;&#x631;&#x627;&#x647;&#x642;&#x64a;&#x646; &#x645;&#x646; Google</a>. &#x62a;&#x62a;&#x648;&#x641;&#x631; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x634;&#x631;&#x643;&#x629; Google Payments &#x644;&#x623;&#x635;&#x62d;&#x627;&#x628; &#x627;&#x644;&#x62d;&#x633;&#x627;&#x628;&#x627;&#x62a; &#x639;&#x644;&#x649; Google&#x60c; &#x648;&#x64a;&#x62e;&#x636;&#x639; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645;&#x643; &#x644;&#x647;&#x630;&#x647; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x644;&#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google. &#x641;&#x636;&#x644;&#x627;&#x64b; &#x639;&#x646; &#x630;&#x644;&#x643;&#x60c; &#x64a;&#x635;&#x641; &#x625;&#x634;&#x639;&#x627;&#x631; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x647;&#x630;&#x627; &#x645;&#x645;&#x627;&#x631;&#x633;&#x627;&#x62a; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google &#x627;&#x644;&#x62e;&#x627;&#x635;&#x629; &#x628;&#x634;&#x631;&#x643;&#x629; Google Payments.</p><p dir="rtl">&#x64a;&#x62e;&#x636;&#x639; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x634;&#x631;&#x643;&#x629; Google Payments &#x644;&#x628;&#x646;&#x648;&#x62f; &#x62e;&#x62f;&#x645;&#x629; Google Payments&#x60c; &#x648;&#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x635;&#x641; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x64a;&#x63a;&#x637;&#x64a;&#x647;&#x627; &#x625;&#x634;&#x639;&#x627;&#x631; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x647;&#x630;&#x627; &#x628;&#x645;&#x632;&#x64a;&#x62f; &#x645;&#x646; &#x627;&#x644;&#x62a;&#x641;&#x627;&#x635;&#x64a;&#x644;. &#x625;&#x646;&#x651; &#x627;&#x644;&#x645;&#x635;&#x637;&#x644;&#x62d;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x643;&#x62a;&#x648;&#x628;&#x629; &#x628;&#x627;&#x644;&#x623;&#x62d;&#x631;&#x641; &#x627;&#x644;&#x643;&#x628;&#x64a;&#x631;&#x629; (&#x641;&#x64a; &#x627;&#x644;&#x646;&#x633;&#x62e;&#x629; &#x627;&#x644;&#x625;&#x646;&#x62c;&#x644;&#x64a;&#x632;&#x64a;&#x629;) &#x648;&#x627;&#x644;&#x62a;&#x64a; &#x644;&#x645; &#x64a;&#x62a;&#x645;&#x651; &#x62a;&#x639;&#x631;&#x64a;&#x641;&#x647;&#x627; &#x641;&#x64a; &#x625;&#x634;&#x639;&#x627;&#x631; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google Payments &#x647;&#x630;&#x627; &#x62a;&#x62d;&#x645;&#x644; &#x627;&#x644;&#x645;&#x639;&#x627;&#x646;&#x64a; &#x627;&#x644;&#x645;&#x646;&#x633;&#x648;&#x628;&#x629; &#x625;&#x644;&#x64a;&#x647;&#x627; &#x641;&#x64a; &#x628;&#x646;&#x648;&#x62f; &#x62e;&#x62f;&#x645;&#x629; Google Payments.</p><p dir="rtl">&#x64a;&#x646;&#x637;&#x628;&#x642; &#x625;&#x634;&#x639;&#x627;&#x631; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google Payments &#x639;&#x644;&#x649; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x648;&#x641;&#x651;&#x631;&#x647;&#x627; &#x634;&#x631;&#x643;&#x629; Google LLC &#x623;&#x648; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x641;&#x631;&#x639;&#x64a;&#x629; &#x627;&#x644;&#x645;&#x645;&#x644;&#x648;&#x643;&#x629; &#x628;&#x627;&#x644;&#x643;&#x627;&#x645;&#x644; &#x645;&#x646;&#x647;&#x627;&#x60c; &#x628;&#x645;&#x627; &#x641;&#x64a; &#x630;&#x644;&#x643; &#x634;&#x631;&#x643;&#x629; Google Payment Corp.&#x200e; (&#x627;&#x644;&#x645;&#x64f;&#x634;&#x627;&#x631; &#x625;&#x644;&#x64a;&#x647;&#x627; &#x628;&#x627;&#x633;&#x645; &quot;GPC&quot;). &#x64a;&#x64f;&#x631;&#x62c;&#x649; &#x645;&#x631;&#x627;&#x62c;&#x639;&#x629; &#x628;&#x646;&#x648;&#x62f; &#x62e;&#x62f;&#x645;&#x629; Google Payments &#x627;&#x644;&#x645;&#x62a;&#x627;&#x62d;&#x629; &#x644;&#x643; &#x636;&#x645;&#x646; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x629; &#x644;&#x644;&#x627;&#x637;&#x651;&#x644;&#x627;&#x639; &#x639;&#x644;&#x649; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x627;&#x644;&#x641;&#x631;&#x639;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x648;&#x641;&#x651;&#x631; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x629;. &#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x62e;&#x62f;&#x645;&#x64a;&#x646; (&#x628;&#x627;&#x633;&#x62a;&#x62b;&#x646;&#x627;&#x621; &#x623;&#x648;&#x644;&#x626;&#x643; &#x627;&#x644;&#x630;&#x64a;&#x646; &#x64a;&#x628;&#x64a;&#x639;&#x648;&#x646; &#x641;&#x64a; &#x633;&#x648;&#x642; Google) &#x627;&#x644;&#x645;&#x642;&#x64a;&#x645;&#x64a;&#x646; &#x641;&#x64a; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x627;&#x642;&#x62a;&#x635;&#x627;&#x62f;&#x64a;&#x629; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64a;&#x629; (&#x628;&#x627;&#x633;&#x62a;&#x62b;&#x646;&#x627;&#x621; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x627;&#x644;&#x645;&#x62a;&#x62d;&#x62f;&#x629;)&#x60c; &#x625;&#x646;&#x651; &#x627;&#x644;&#x62c;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62a;&#x62d;&#x643;&#x651;&#x64f;&#x645; &#x628;&#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x648;&#x627;&#x644;&#x645;&#x639;&#x646;&#x64a;&#x651;&#x629; &#x628;&#x627;&#x644;&#x625;&#x634;&#x631;&#x627;&#x641; &#x639;&#x644;&#x649; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x647;&#x64a; &#x634;&#x631;&#x643;&#x629; Google Ireland Limited. &#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x62e;&#x62f;&#x645;&#x64a;&#x646; (&#x628;&#x627;&#x633;&#x62a;&#x62b;&#x646;&#x627;&#x621; &#x623;&#x648;&#x644;&#x626;&#x643; &#x627;&#x644;&#x630;&#x64a;&#x646; &#x64a;&#x628;&#x64a;&#x639;&#x648;&#x646; &#x641;&#x64a; &#x633;&#x648;&#x642; Google) &#x627;&#x644;&#x645;&#x642;&#x64a;&#x645;&#x64a;&#x646; &#x641;&#x64a; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x627;&#x644;&#x645;&#x62a;&#x62d;&#x62f;&#x629;&#x60c; &#x62a;&#x643;&#x648;&#x646; &#x634;&#x631;&#x643;&#x629; Google LLC &#x647;&#x64a; &#x627;&#x644;&#x62c;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62a;&#x62d;&#x643;&#x651;&#x64f;&#x645; &#x628;&#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x648;&#x627;&#x644;&#x645;&#x639;&#x646;&#x64a;&#x651;&#x629; &#x628;&#x627;&#x644;&#x625;&#x634;&#x631;&#x627;&#x641; &#x639;&#x644;&#x649; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643;. &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x62a;&#x627;&#x62c;&#x631;&#x64b;&#x627; &#x641;&#x64a; &#x625;&#x62d;&#x62f;&#x649; &#x623;&#x633;&#x648;&#x627;&#x642; Google &#x648;&#x645;&#x642;&#x64a;&#x645;&#x64b;&#x627; &#x641;&#x64a; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x627;&#x642;&#x62a;&#x635;&#x627;&#x62f;&#x64a;&#x629; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64a;&#x629; &#x628;&#x627;&#x633;&#x62a;&#x62b;&#x646;&#x627;&#x621; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x627;&#x644;&#x645;&#x62a;&#x62d;&#x62f;&#x629;&#x60c; &#x62a;&#x643;&#x648;&#x646; Google Payment Ireland Limited &#x647;&#x64a; &#x627;&#x644;&#x62c;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62a;&#x62d;&#x643;&#x651;&#x645; &#x628;&#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x648;&#x627;&#x644;&#x645;&#x639;&#x646;&#x64a;&#x651;&#x629; &#x628;&#x627;&#x644;&#x625;&#x634;&#x631;&#x627;&#x641; &#x639;&#x644;&#x649; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643;. &#x648;&#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x62a;&#x627;&#x62c;&#x631;&#x64b;&#x627; &#x641;&#x64a; &#x625;&#x62d;&#x62f;&#x649; &#x623;&#x633;&#x648;&#x627;&#x642; Google &#x648;&#x645;&#x642;&#x64a;&#x645;&#x64b;&#x627; &#x641;&#x64a; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x627;&#x644;&#x645;&#x62a;&#x62d;&#x62f;&#x629;&#x60c; &#x62a;&#x643;&#x648;&#x646; Google Payment Limited &#x647;&#x64a; &#x627;&#x644;&#x62c;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62a;&#x62d;&#x643;&#x651;&#x645; &#x628;&#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x648;&#x627;&#x644;&#x645;&#x639;&#x646;&#x64a;&#x651;&#x629; &#x628;&#x627;&#x644;&#x625;&#x634;&#x631;&#x627;&#x641; &#x639;&#x644;&#x649; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643;. &#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x62e;&#x62f;&#x645;&#x64a;&#x646; &#x627;&#x644;&#x645;&#x642;&#x64a;&#x645;&#x64a;&#x646; &#x641;&#x64a; &#x627;&#x644;&#x628;&#x631;&#x627;&#x632;&#x64a;&#x644;&#x60c; &#x62a;&#x643;&#x648;&#x646; &#x634;&#x631;&#x643;&#x629; Google LLC &#x647;&#x64a; &#x627;&#x644;&#x62c;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62a;&#x62d;&#x643;&#x651;&#x64f;&#x645; &#x628;&#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a;&#x60c; &#x648;&#x642;&#x62f; &#x62a;&#x62a;&#x648;&#x644;&#x651;&#x649; &#x630;&#x644;&#x643; &#x634;&#x631;&#x643;&#x629; Google Brasil Pagamentos Ltda &#x628;&#x627;&#x644;&#x62d;&#x62f; &#x627;&#x644;&#x630;&#x64a; &#x64a;&#x642;&#x62a;&#x636;&#x64a;&#x647; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646; &#x627;&#x644;&#x628;&#x631;&#x627;&#x632;&#x64a;&#x644;&#x64a;.</p><h3><p dir="rtl">&#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62c;&#x645;&#x639;&#x647;&#x627;</p></h3><p dir="rtl">&#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x630;&#x643;&#x648;&#x631;&#x629; &#x641;&#x64a; <a href="https://www.google.com/policies/privacy/" target="_blank">&#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google</a>&#x60c; &#x642;&#x62f; &#x646;&#x62c;&#x645;&#x639; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x644;&#x64a;&#x629;:</p><ul><li><strong>&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x633;&#x62c;&#x64a;&#x644;:</strong>&#xa0;&#x639;&#x646;&#x62f; &#x627;&#x644;&#x627;&#x634;&#x62a;&#x631;&#x627;&#x643; &#x641;&#x64a; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x634;&#x631;&#x643;&#x629; Google Payments&#x60c; &#x633;&#x62a;&#x646;&#x634;&#x626; &#x62d;&#x633;&#x627;&#x628;&#x64b;&#x627; &#x639;&#x644;&#x649; Google Payments &#x645;&#x631;&#x62a;&#x628;&#x637;&#x64b;&#x627; &#x628;&#x62d;&#x633;&#x627;&#x628;&#x643; &#x639;&#x644;&#x649; Google. &#x648;&#x648;&#x641;&#x642;&#x64b;&#x627; &#x644;&#x62e;&#x62f;&#x645;&#x627;&#x62a; Google Payments &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x633;&#x62a;&#x62e;&#x62f;&#x645;&#x647;&#x627;&#x60c; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x630;&#x643;&#x648;&#x631;&#x629; &#x641;&#x64a; &#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google&#x60c; &#x642;&#x62f; &#x64a;&#x64f;&#x637;&#x644;&#x628; &#x645;&#x646;&#x643; &#x62a;&#x648;&#x641;&#x64a;&#x631; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x644;&#x64a;&#x629;: &#x631;&#x642;&#x645; &#x628;&#x637;&#x627;&#x642;&#x629; &#x627;&#x644;&#x627;&#x626;&#x62a;&#x645;&#x627;&#x646; &#x623;&#x648; &#x628;&#x637;&#x627;&#x642;&#x629; &#x627;&#x644;&#x633;&#x62d;&#x628; &#x627;&#x644;&#x622;&#x644;&#x64a; &#x648;&#x62a;&#x627;&#x631;&#x64a;&#x62e; &#x627;&#x646;&#x62a;&#x647;&#x627;&#x621; &#x635;&#x644;&#x627;&#x62d;&#x64a;&#x62a;&#x647;&#x627;&#x60c; &#x623;&#x648; &#x631;&#x642;&#x645; &#x627;&#x644;&#x62d;&#x633;&#x627;&#x628; &#x627;&#x644;&#x645;&#x635;&#x631;&#x641;&#x64a; &#x648;&#x62a;&#x627;&#x631;&#x64a;&#x62e; &#x627;&#x646;&#x62a;&#x647;&#x627;&#x621; &#x635;&#x644;&#x627;&#x62d;&#x64a;&#x62a;&#x647;&#x60c; &#x623;&#x648; &#x627;&#x644;&#x639;&#x646;&#x648;&#x627;&#x646;&#x60c; &#x623;&#x648; &#x631;&#x642;&#x645; &#x627;&#x644;&#x647;&#x627;&#x62a;&#x641;&#x60c; &#x623;&#x648; &#x62a;&#x627;&#x631;&#x64a;&#x62e; &#x627;&#x644;&#x648;&#x644;&#x627;&#x62f;&#x629;&#x60c; &#x623;&#x648; &#x631;&#x642;&#x645; &#x627;&#x644;&#x62a;&#x623;&#x645;&#x64a;&#x646; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64a; &#x623;&#x648; &#x631;&#x642;&#x645; &#x62a;&#x639;&#x631;&#x64a;&#x641; &#x62f;&#x627;&#x641;&#x639; &#x627;&#x644;&#x636;&#x631;&#x627;&#x626;&#x628; (&#x623;&#x648; &#x623;&#x64a; &#x631;&#x642;&#x645; &#x62a;&#x639;&#x631;&#x64a;&#x641; &#x622;&#x62e;&#x631; &#x635;&#x627;&#x62f;&#x631; &#x639;&#x646; &#x62c;&#x647;&#x629; &#x62d;&#x643;&#x648;&#x645;&#x64a;&#x629;). &#x648;&#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x628;&#x627;&#x626;&#x639;&#x64a;&#x646; &#x623;&#x648; &#x627;&#x644;&#x623;&#x646;&#x634;&#x637;&#x629; &#x627;&#x644;&#x62a;&#x62c;&#x627;&#x631;&#x64a;&#x629; &#x639;&#x644;&#x649; &#x648;&#x62c;&#x647; &#x627;&#x644;&#x62a;&#x62d;&#x62f;&#x64a;&#x62f;&#x60c; &#x642;&#x62f; &#x64a;&#x64f;&#x637;&#x644;&#x628; &#x645;&#x646;&#x643; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x62a;&#x648;&#x641;&#x64a;&#x631; &#x641;&#x626;&#x629; &#x627;&#x644;&#x646;&#x634;&#x627;&#x637; &#x627;&#x644;&#x62a;&#x62c;&#x627;&#x631;&#x64a; &#x648;&#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646; &#x62d;&#x62c;&#x645; &#x627;&#x644;&#x645;&#x628;&#x64a;&#x639;&#x627;&#x62a; &#x623;&#x648; &#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62a;. &#x648;&#x641;&#x64a; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62d;&#x627;&#x644;&#x627;&#x62a;&#x60c; &#x642;&#x62f; &#x646;&#x637;&#x644;&#x628; &#x645;&#x646;&#x643; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x623;&#x646; &#x62a;&#x631;&#x633;&#x644; &#x625;&#x644;&#x64a;&#x646;&#x627; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x625;&#x636;&#x627;&#x641;&#x64a;&#x629; &#x623;&#x648; &#x623;&#x646; &#x62a;&#x62c;&#x64a;&#x628; &#x639;&#x644;&#x649; &#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x633;&#x626;&#x644;&#x629; &#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x64a;&#x629; &#x644;&#x645;&#x633;&#x627;&#x639;&#x62f;&#x62a;&#x646;&#x627; &#x641;&#x64a; &#x625;&#x62b;&#x628;&#x627;&#x62a; &#x635;&#x62d;&#x629; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643;. &#x623;&#x62e;&#x64a;&#x631;&#x64b;&#x627;&#x60c; &#x625;&#x630;&#x627; &#x633;&#x62c;&#x651;&#x644;&#x62a; &#x62d;&#x633;&#x627;&#x628; &#x641;&#x648;&#x62a;&#x631;&#x629; &#x644;&#x645;&#x634;&#x63a;&#x651;&#x644; &#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644; &#x623;&#x648; &#x645;&#x642;&#x62f;&#x651;&#x645; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x62c;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644;&#x629;&#x60c; &#x633;&#x646;&#x637;&#x644;&#x628; &#x645;&#x646;&#x643; &#x62a;&#x632;&#x648;&#x64a;&#x62f;&#x646;&#x627; &#x628;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x645;&#x639;&#x64a;&#x651;&#x646;&#x629; &#x639;&#x646; &#x62d;&#x633;&#x627;&#x628; &#x645;&#x634;&#x63a;&#x651;&#x644; &#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644; &#x623;&#x648; &#x645;&#x642;&#x62f;&#x651;&#x645; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x62c;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644;&#x629;.</li>
<li>&#x627;<strong>&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62d;&#x635;&#x644; &#x639;&#x644;&#x64a;&#x647;&#x627; &#x645;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641; &#x62b;&#x627;&#x644;&#x62b;&#x629;:</strong>&#xa0;&#x64a;&#x62c;&#x648;&#x632; &#x644;&#x646;&#x627; &#x627;&#x644;&#x62d;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646;&#x643; &#x645;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641; &#x62b;&#x627;&#x644;&#x62b;&#x629;&#x60c; &#x628;&#x645;&#x627; &#x641;&#x64a; &#x630;&#x644;&#x643; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x625;&#x62b;&#x628;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x644;&#x643;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b;. &#x648;&#x64a;&#x634;&#x645;&#x644; &#x630;&#x644;&#x643; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x646;&#x627;&#x62a;&#x62c;&#x629; &#x645;&#x646; &#x645;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62a; &#x62a;&#x645; &#x625;&#x62c;&#x631;&#x627;&#x624;&#x647;&#x627; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; Google Payments &#x641;&#x64a; &#x627;&#x644;&#x645;&#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x62c;&#x63a;&#x631;&#x627;&#x641;&#x64a;&#x629; &#x627;&#x644;&#x62e;&#x627;&#x635;&#x629; &#x628;&#x627;&#x644;&#x62a;&#x62c;&#x651;&#x627;&#x631;&#x60c; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x645;&#x62a;&#x639;&#x644;&#x651;&#x642;&#x629; &#x628;&#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x637;&#x64f;&#x631;&#x642; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x648;&#x62d;&#x633;&#x627;&#x628;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x635;&#x627;&#x62f;&#x631;&#x629; &#x639;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641; &#x62b;&#x627;&#x644;&#x62b;&#x629; &#x645;&#x631;&#x62a;&#x628;&#x637;&#x629; &#x628;&#x62d;&#x633;&#x627;&#x628; Google Payments&#x60c; &#x648;&#x647;&#x648;&#x64a;&#x629; &#x627;&#x644;&#x62c;&#x647;&#x629; &#x623;&#x648; &#x627;&#x644;&#x645;&#x624;&#x633;&#x633;&#x629; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x623;&#x635;&#x62f;&#x631;&#x62a; &#x628;&#x637;&#x627;&#x642;&#x62a;&#x643;&#x60c; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x623;&#x631;&#x635;&#x62f;&#x629; &#x627;&#x644;&#x645;&#x62a;&#x648;&#x641;&#x651;&#x631;&#x629; &#x641;&#x64a; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x639;&#x644;&#x649; Google Payments&#x60c; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x645;&#x646; &#x645;&#x634;&#x63a;&#x651;&#x644; &#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644; &#x623;&#x648; &#x645;&#x642;&#x62f;&#x651;&#x645; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x62c;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644;&#x629; &#x645;&#x62a;&#x639;&#x644;&#x651;&#x642;&#x629; &#x628;&#x641;&#x648;&#x62a;&#x631;&#x629; &#x645;&#x634;&#x63a;&#x651;&#x644; &#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644; &#x623;&#x648; &#x645;&#x642;&#x62f;&#x651;&#x645; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x62c;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644;&#x629;&#x60c; &#x648;&#x62a;&#x642;&#x627;&#x631;&#x64a;&#x631; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x647;&#x644;&#x643;&#x64a;&#x646;&#x60c; &#x648;&#x630;&#x644;&#x643; &#x648;&#x641;&#x642;&#x64b;&#x627; &#x644;&#x62a;&#x639;&#x631;&#x64a;&#x641; &#x645;&#x635;&#x637;&#x644;&#x62d; &quot;&#x62a;&#x642;&#x627;&#x631;&#x64a;&#x631; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x647;&#x644;&#x643;&#x64a;&#x646;&quot; &#x627;&#x644;&#x648;&#x627;&#x631;&#x62f; &#x641;&#x64a; &#x642;&#x627;&#x646;&#x648;&#x646; &#x627;&#x644;&#x625;&#x628;&#x644;&#x627;&#x63a; &#x639;&#x646; &#x627;&#x644;&#x627;&#x626;&#x62a;&#x645;&#x627;&#x646; &#x627;&#x644;&#x639;&#x627;&#x62f;&#x644; &#x641;&#x64a; &#x627;&#x644;&#x648;&#x644;&#x627;&#x64a;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x62a;&#x62d;&#x62f;&#x629; &#x627;&#x644;&#x623;&#x645;&#x631;&#x64a;&#x643;&#x64a;&#x629;. &#x648;&#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x628;&#x627;&#x626;&#x639;&#x64a;&#x646; &#x623;&#x64a;&#x636;&#x64b;&#x627;&#x60c; &#x64a;&#x62c;&#x648;&#x632; &#x644;&#x646;&#x627; &#x623;&#x646; &#x627;&#x644;&#x62d;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646;&#x647;&#x645; &#x648;&#x639;&#x646; &#x646;&#x634;&#x627;&#x637;&#x647;&#x645; &#x627;&#x644;&#x62a;&#x62c;&#x627;&#x631;&#x64a; &#x645;&#x646; &#x645;&#x643;&#x62a;&#x628; &#x627;&#x644;&#x627;&#x626;&#x62a;&#x645;&#x627;&#x646; &#x623;&#x648; &#x62e;&#x62f;&#x645;&#x629; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x646;&#x634;&#x637;&#x629; &#x627;&#x644;&#x62a;&#x62c;&#x627;&#x631;&#x64a;&#x629;.</li>
<li><strong>&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646; &#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62a;:</strong>&#xa0;&#x639;&#x646;&#x62f; &#x625;&#x62c;&#x631;&#x627;&#x621; &#x645;&#x639;&#x627;&#x645;&#x644;&#x629; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; Google Payments&#x60c; &#x64a;&#x62c;&#x648;&#x632; &#x644;&#x646;&#x627; &#x623;&#x646; &#x646;&#x62c;&#x645;&#x639; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646; &#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x629;&#x60c; &#x628;&#x645;&#x627; &#x641;&#x64a; &#x630;&#x644;&#x643; &#x642;&#x64a;&#x645;&#x62a;&#x647;&#x627; &#x648;&#x62a;&#x627;&#x631;&#x64a;&#x62e;&#x647;&#x627; &#x648;&#x648;&#x642;&#x62a; &#x625;&#x62c;&#x631;&#x627;&#x626;&#x647;&#x627;&#x60c; &#x648;&#x627;&#x644;&#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x62c;&#x63a;&#x631;&#x627;&#x641;&#x64a; &#x627;&#x644;&#x62e;&#x627;&#x635; &#x628;&#x627;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x648;&#x648;&#x635;&#x641;&#x647;&#x60c; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x648;&#x635;&#x641; &#x627;&#x644;&#x630;&#x64a; &#x64a;&#x642;&#x62f;&#x651;&#x645;&#x647; &#x627;&#x644;&#x628;&#x627;&#x626;&#x639; &#x62d;&#x648;&#x644; &#x627;&#x644;&#x633;&#x644;&#x639; &#x623;&#x648; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x645;&#x651; &#x634;&#x631;&#x627;&#x624;&#x647;&#x627;&#x60c; &#x648;&#x623;&#x64a;&#x651; &#x635;&#x648;&#x631;&#x629; &#x62a;&#x62e;&#x62a;&#x627;&#x631; &#x631;&#x628;&#x637;&#x647;&#x627; &#x628;&#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x629;&#x60c; &#x648;&#x627;&#x633;&#x645; &#x627;&#x644;&#x628;&#x627;&#x626;&#x639; &#x648;&#x627;&#x633;&#x645; &#x627;&#x644;&#x639;&#x645;&#x64a;&#x644; (&#x623;&#x648; &#x627;&#x644;&#x645;&#x631;&#x633;&#x650;&#x644; &#x648;&#x627;&#x644;&#x645;&#x62a;&#x644;&#x642;&#x651;&#x64a;) &#x648;&#x639;&#x646;&#x627;&#x648;&#x64a;&#x646; &#x627;&#x644;&#x628;&#x631;&#x64a;&#x62f; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x627;&#x644;&#x62e;&#x627;&#x635;&#x629; &#x628;&#x647;&#x645;&#x627;&#x60c; &#x648;&#x646;&#x648;&#x639; &#x637;&#x631;&#x64a;&#x642;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x627;&#x644;&#x645;&#x64f;&#x633;&#x62a;&#x62e;&#x62f;&#x64e;&#x645;&#x629;&#x60c; &#x648;&#x648;&#x635;&#x641;&#x643; &#x644;&#x633;&#x628;&#x628; &#x625;&#x62c;&#x631;&#x627;&#x621; &#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x629; &#x648;&#x627;&#x644;&#x639;&#x631;&#x636; &#x627;&#x644;&#x645;&#x631;&#x62a;&#x628;&#x637; &#x628;&#x647;&#x627; &#x641;&#x64a; &#x62d;&#x627;&#x644; &#x62a;&#x648;&#x641;&#x631;&#x647;.</li>
</ul><h3><p dir="rtl">&#x623;&#x648;&#x62c;&#x647; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62c;&#x645;&#x639;&#x647;&#x627;</p></h3><p dir="rtl">&#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x623;&#x648;&#x62c;&#x647; &#x627;&#x644;&#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x627;&#x644;&#x645;&#x630;&#x643;&#x648;&#x631;&#x629; &#x641;&#x64a; <a href="https://www.google.com/policies/privacy/" target="_blank">&#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google&#x200f;</a>&#x60c; &#x646;&#x633;&#x62a;&#x62e;&#x62f;&#x645; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x642;&#x62f;&#x651;&#x645;&#x647;&#x627; &#x644;&#x646;&#x627; &#x648;&#x644;&#x634;&#x631;&#x643;&#x629; GPC &#x648;&#x644;&#x63a;&#x64a;&#x631;&#x647;&#x627; &#x645;&#x646; &#x634;&#x631;&#x643;&#x627;&#x62a;&#x646;&#x627; &#x627;&#x644;&#x641;&#x631;&#x639;&#x64a;&#x629;&#x60c; &#x641;&#x636;&#x644;&#x627;&#x64b; &#x639;&#x646; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62d;&#x635;&#x644; &#x639;&#x644;&#x64a;&#x647;&#x627; &#x645;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641; &#x62b;&#x627;&#x644;&#x62b;&#x629;&#x60c; &#x628;&#x647;&#x62f;&#x641; &#x62a;&#x648;&#x641;&#x64a;&#x631; &#x62e;&#x62f;&#x645;&#x627;&#x62a; Google Payments &#x644;&#x643; &#x628;&#x635;&#x641;&#x62a;&#x643; &#x639;&#x645;&#x64a;&#x644;&#x627;&#x64b;&#x60c; &#x648;&#x645;&#x646;&#x639; &#x625;&#x644;&#x62d;&#x627;&#x642; &#x627;&#x644;&#x636;&#x631;&#x631; &#x628;&#x62d;&#x642;&#x648;&#x642; &#x648;&#x645;&#x645;&#x62a;&#x644;&#x643;&#x627;&#x62a; &#x648;&#x633;&#x644;&#x627;&#x645;&#x629;&#xa0;Google&#xa0;&#x623;&#x648; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x62e;&#x62f;&#x645;&#x64a;&#x646; &#x623;&#x648; &#x627;&#x644;&#x62c;&#x645;&#x647;&#x648;&#x631;&#x60c; &#x628;&#x645;&#x627; &#x641;&#x64a; &#x630;&#x644;&#x643; &#x645;&#x646;&#x639; &#x627;&#x644;&#x627;&#x62d;&#x62a;&#x64a;&#x627;&#x644; &#x623;&#x648; &#x627;&#x644;&#x62a;&#x635;&#x64a;&#x651;&#x62f; &#x627;&#x644;&#x627;&#x62d;&#x62a;&#x64a;&#x627;&#x644;&#x64a; &#x623;&#x648; &#x63a;&#x64a;&#x631;&#x647;&#x627; &#x645;&#x646; &#x623;&#x633;&#x627;&#x644;&#x64a;&#x628; &#x625;&#x633;&#x627;&#x621;&#x629; &#x627;&#x644;&#x62a;&#x635;&#x631;&#x651;&#x641;. &#x64a;&#x62c;&#x648;&#x632; &#x644;&#x646;&#x627; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x644;&#x645;&#x633;&#x627;&#x639;&#x62f;&#x629; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641; &#x627;&#x644;&#x62b;&#x627;&#x644;&#x62b;&#x629; &#x639;&#x644;&#x649; &#x62a;&#x648;&#x641;&#x64a;&#x631; &#x627;&#x644;&#x645;&#x646;&#x62a;&#x62c;&#x627;&#x62a; &#x623;&#x648; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x637;&#x644;&#x628;&#x647;&#x627; &#x645;&#x646;&#x647;&#x627;. &#x648;&#x646;&#x633;&#x62a;&#x62e;&#x62f;&#x645; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x644;&#x645;&#x631;&#x627;&#x62c;&#x639;&#x629; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x639;&#x644;&#x649; Google Payments &#x628;&#x647;&#x62f;&#x641; &#x62a;&#x62d;&#x62f;&#x64a;&#x62f; &#x645;&#x627; &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x644;&#x627; &#x62a;&#x632;&#x627;&#x644; &#x62a;&#x633;&#x62a;&#x648;&#x641;&#x64a; &#x634;&#x631;&#x648;&#x637; &#x627;&#x644;&#x62d;&#x633;&#x627;&#x628; &#x648;&#x644;&#x627;&#x62a;&#x62e;&#x627;&#x630; &#x627;&#x644;&#x642;&#x631;&#x627;&#x631;&#x627;&#x62a; &#x628;&#x634;&#x623;&#x646; &#x645;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62a; Google Payments &#x627;&#x644;&#x645;&#x633;&#x62a;&#x642;&#x628;&#x644;&#x64a;&#x629; &#x648;&#x644;&#x645;&#x62a;&#x637;&#x644;&#x628;&#x627;&#x62a; &#x62a;&#x62c;&#x627;&#x631;&#x64a;&#x629; &#x645;&#x634;&#x631;&#x648;&#x639;&#x629; &#x623;&#x62e;&#x631;&#x649; &#x645;&#x631;&#x62a;&#x628;&#x637;&#x629; &#x628;&#x645;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62a; Google Payments &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x62c;&#x631;&#x64a;&#x647;&#x627;.</p><p dir="rtl">&#x64a;&#x62a;&#x645; &#x62a;&#x62e;&#x632;&#x64a;&#x646; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x633;&#x62c;&#x64a;&#x644; &#x627;&#x644;&#x62e;&#x627;&#x635;&#x629; &#x628;&#x643; &#x648;&#x631;&#x628;&#x637;&#x647;&#x627; &#x628;&#x62d;&#x633;&#x627;&#x628;&#x643; &#x639;&#x644;&#x649; Google&#x60c; &#x648;&#x633;&#x62a;&#x64f;&#x62e;&#x632;&#x651;&#x64e;&#x646; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x641;&#x64a; &#x62e;&#x648;&#x627;&#x62f;&#x645; Google &#x637;&#x631;&#x64a;&#x642;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x633;&#x62c;&#x651;&#x644;&#x647;&#x627;. &#x641;&#x636;&#x644;&#x627;&#x64b; &#x639;&#x646; &#x630;&#x644;&#x643;&#x60c; &#x64a;&#x62c;&#x648;&#x632; &#x644;&#x646;&#x627; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x62a;&#x62e;&#x632;&#x64a;&#x646; &#x628;&#x639;&#x636; &#x639;&#x646;&#x627;&#x635;&#x631; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x639;&#x644;&#x649; &#x62c;&#x647;&#x627;&#x632;&#x643; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644;. &#x648;&#x642;&#x62f; &#x646;&#x62d;&#x62a;&#x641;&#x638; &#x628;&#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x632;&#x648;&#x651;&#x62f;&#x646;&#x627; &#x628;&#x647;&#x627; &#x644;&#x641;&#x62a;&#x631;&#x627;&#x62a; &#x632;&#x645;&#x646;&#x64a;&#x629; &#x637;&#x648;&#x64a;&#x644;&#x629; &#x628;&#x647;&#x62f;&#x641; &#x627;&#x644;&#x627;&#x645;&#x62a;&#x62b;&#x627;&#x644; &#x644;&#x644;&#x625;&#x62c;&#x631;&#x627;&#x621;&#x627;&#x62a; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646;&#x64a;&#x629; &#x648;&#x627;&#x644;&#x627;&#x644;&#x62a;&#x632;&#x627;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x646;&#x638;&#x64a;&#x645;&#x64a;&#x629;.</p><h3><p dir="rtl">&#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x634;&#x627;&#x631;&#x643;&#x647;&#x627;</p></h3><p dir="rtl">&#x62a;&#x642;&#x62a;&#x635;&#x631; &#x645;&#x634;&#x627;&#x631;&#x643;&#x62a;&#x646;&#x627; &#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x645;&#x639; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x62e;&#x631;&#x649; &#x623;&#x648; &#x627;&#x644;&#x623;&#x641;&#x631;&#x627;&#x62f; &#x627;&#x644;&#x622;&#x62e;&#x631;&#x64a;&#x646; &#x62e;&#x627;&#x631;&#x62c; Google &#x639;&#x644;&#x649; &#x627;&#x644;&#x638;&#x631;&#x648;&#x641; &#x627;&#x644;&#x62a;&#x627;&#x644;&#x64a;&#x629;:</p><ul><li>&#x648;&#x641;&#x642;&#x64b;&#x627; &#x644;&#x645;&#x627; &#x64a;&#x64f;&#x633;&#x645;&#x62d; &#x628;&#x647; &#x628;&#x645;&#x648;&#x62c;&#x628; <a href="https://www.google.com/policies/privacy/" target="_blank">&#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google</a></li><li>&#x648;&#x641;&#x642;&#x64b;&#x627; &#x644;&#x645;&#x62a;&#x637;&#x644;&#x628;&#x627;&#x62a; &#x645;&#x639;&#x627;&#x644;&#x62c;&#x629; &#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x629; &#x648;&#x627;&#x644;&#x62d;&#x641;&#x627;&#x638; &#x639;&#x644;&#x649; &#x62d;&#x633;&#x627;&#x628;&#x643;&#x60c; &#x628;&#x645;&#x627; &#x641;&#x64a; &#x630;&#x644;&#x643; &#x62a;&#x648;&#x641;&#x64a;&#x631; &#x627;&#x644;&#x62a;&#x62d;&#x633;&#x64a;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64a;&#x629; &#x648;&#x62d;&#x645;&#x627;&#x64a;&#x629; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x645;&#x646; &#x627;&#x644;&#x627;&#x62d;&#x62a;&#x64a;&#x627;&#x644;</li><li>&#x644;&#x625;&#x62a;&#x645;&#x627;&#x645; &#x639;&#x645;&#x644;&#x64a;&#x629; &#x62a;&#x633;&#x62c;&#x64a;&#x644;&#x643; &#x641;&#x64a; &#x62e;&#x62f;&#x645;&#x629; &#x64a;&#x648;&#x641;&#x651;&#x631;&#x647;&#x627; &#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b;</li><li>&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x62a;&#x627;&#x62c;&#x631; &#x62a;&#x627;&#x628;&#x639; &#x644;&#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b; &#x62a;&#x632;&#x648;&#x631; &#x645;&#x648;&#x642;&#x639;&#x647; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x647; &#x628;&#x645;&#x627; &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x62a;&#x645;&#x644;&#x643; &#x62d;&#x633;&#x627;&#x628;&#x64b;&#x627; &#x639;&#x644;&#x649; Google Payments &#x64a;&#x645;&#x643;&#x646;&#x643; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645;&#x647; &#x644;&#x62a;&#x633;&#x62f;&#x64a;&#x62f; &#x627;&#x644;&#x62f;&#x641;&#x639;&#x627;&#x62a; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; &#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x647;</li><li>&#x645;&#x639; &#x62c;&#x647;&#x629; &#x625;&#x635;&#x62f;&#x627;&#x631; &#x628;&#x637;&#x627;&#x642;&#x62a;&#x643; &#x623;&#x648; &#x62c;&#x647;&#x629; &#x625;&#x635;&#x62f;&#x627;&#x631; &#x637;&#x631;&#x64a;&#x642;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x627;&#x644;&#x623;&#x62e;&#x631;&#x649;&#x60c; &#x648;&#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639;&#x60c; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62c;&#x647;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x629; &#x639;&#x646; &#x645;&#x639;&#x627;&#x644;&#x62c;&#x629; &#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62a; &#x648;&#x645;&#x646;&#x638;&#x645;&#x627;&#x62a; &#x623;&#x62e;&#x631;&#x649; &#x62a;&#x639;&#x645;&#x644; &#x628;&#x627;&#x644;&#x646;&#x64a;&#x627;&#x628;&#x629; &#x639;&#x646;&#x647;&#x627;&#x60c; &#x648;&#x630;&#x644;&#x643; &#x644;&#x636;&#x645;&#x627;&#x646; &#x623;&#x645;&#x627;&#x646; &#x648;&#x635;&#x644;&#x627;&#x62d;&#x64a;&#x629; &#x637;&#x631;&#x64a;&#x642;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x648;&#x627;&#x644;&#x645;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628;&#x629; &#x628;&#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645;&#x647;&#x627;</li></ul><p dir="rtl">&#x645;&#x62b;&#x644;&#x627;&#x64b;&#x60c; &#x639;&#x646;&#x62f; &#x625;&#x62c;&#x631;&#x627;&#x621; &#x639;&#x645;&#x644;&#x64a;&#x629; &#x634;&#x631;&#x627;&#x621; &#x623;&#x648; &#x645;&#x639;&#x627;&#x645;&#x644;&#x629; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; Google Payments&#x60c; &#x646;&#x634;&#x627;&#x631;&#x643; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x639;&#x646;&#x643; &#x645;&#x639; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x623;&#x648; &#x627;&#x644;&#x641;&#x631;&#x62f; &#x627;&#x644;&#x630;&#x64a; &#x62a;&#x634;&#x62a;&#x631;&#x64a; &#x645;&#x646;&#x647; &#x623;&#x648; &#x62a;&#x62a;&#x639;&#x627;&#x645;&#x644; &#x645;&#x639;&#x647;. &#x648;&#x64a;&#x634;&#x645;&#x644; &#x630;&#x644;&#x643; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x645;&#x639; &#x645;&#x637;&#x648;&#x651;&#x631; &#x627;&#x644;&#x628;&#x631;&#x627;&#x645;&#x62c; &#x627;&#x644;&#x630;&#x64a; &#x627;&#x634;&#x62a;&#x631;&#x64a;&#x62a; &#x645;&#x646;&#x647; &#x639;&#x644;&#x649; Google Play &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; Google Payments. &#x648;&#x642;&#x62f; &#x64a;&#x634;&#x645;&#x644; &#x630;&#x644;&#x643; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x625;&#x631;&#x633;&#x627;&#x644; &#x627;&#x644;&#x631;&#x645;&#x632; &#x627;&#x644;&#x628;&#x631;&#x64a;&#x62f;&#x64a; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x62a;&#x62a;&#x639;&#x644;&#x651;&#x642; &#x628;&#x637;&#x631;&#x64a;&#x642;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x644;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x647; &#x639;&#x646;&#x62f; &#x628;&#x62f;&#x621; &#x639;&#x645;&#x644;&#x64a;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x628;&#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &quot;&#x627;&#x644;&#x634;&#x631;&#x627;&#x621; &#x628;&#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; Google Pay&quot; &#x623;&#x648; &#x632;&#x631; &#x645;&#x634;&#x627;&#x628;&#x647;&#x60c; &#x645;&#x627; &#x64a;&#x62a;&#x64a;&#x62d; &#x644;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x627;&#x62d;&#x62a;&#x633;&#x627;&#x628; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x639;&#x62f;&#x651;&#x644;&#x629; &#x644;&#x639;&#x645;&#x644;&#x64a;&#x629; &#x627;&#x644;&#x634;&#x631;&#x627;&#x621; (&#x645;&#x62b;&#x644; &#x627;&#x644;&#x636;&#x631;&#x627;&#x626;&#x628; &#x648;&#x62a;&#x643;&#x627;&#x644;&#x64a;&#x641; &#x627;&#x644;&#x62a;&#x648;&#x635;&#x64a;&#x644; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x623;&#x62e;&#x631;&#x649; &#x62d;&#x648;&#x644; &#x627;&#x644;&#x633;&#x639;&#x631;) &#x648;&#x62a;&#x62d;&#x62f;&#x64a;&#x62f; &#x627;&#x62d;&#x62a;&#x645;&#x627;&#x644;&#x64a;&#x629; &#x642;&#x628;&#x648;&#x644; &#x627;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; &#x627;&#x644;&#x62f;&#x641;&#x639;&#x60c; &#x641;&#x636;&#x644;&#x627;&#x64b; &#x639;&#x646; &#x62a;&#x62d;&#x62f;&#x64a;&#x62f; &#x645;&#x632;&#x627;&#x64a;&#x627; &#x637;&#x64f;&#x631;&#x642; &#x62f;&#x641;&#x639; &#x645;&#x639;&#x64a;&#x651;&#x646;&#x629; &#x623;&#x648; &#x627;&#x644;&#x642;&#x64a;&#x648;&#x62f; &#x627;&#x644;&#x645;&#x641;&#x631;&#x648;&#x636;&#x629; &#x639;&#x644;&#x64a;&#x647;&#x627; &#x639;&#x646;&#x62f; &#x627;&#x644;&#x634;&#x631;&#x627;&#x621;. &#x639;&#x646;&#x62f;&#x645;&#x627; &#x62a;&#x636;&#x64a;&#x641; &#x637;&#x631;&#x64a;&#x642;&#x629; &#x62f;&#x641;&#x639; &#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b; &#x625;&#x644;&#x649; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x639;&#x644;&#x649; Google Payments&#x60c; &#x642;&#x62f; &#x646;&#x634;&#x627;&#x631;&#x643; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x639;&#x646;&#x643; &#x645;&#x639; &#x645;&#x642;&#x62f;&#x651;&#x645; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62f;&#x641;&#x639; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639; &#x644;&#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b; &#x639;&#x646;&#x62f; &#x627;&#x644;&#x636;&#x631;&#x648;&#x631;&#x629; &#x645;&#x646; &#x623;&#x62c;&#x644; &#x62a;&#x648;&#x641;&#x64a;&#x631; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x629;&#x60c; &#x648;&#x62a;&#x634;&#x645;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x645;&#x62b;&#x644;&#x627;&#x64b; &#x627;&#x633;&#x645;&#x643; &#x648;&#x635;&#x648;&#x631;&#x629; &#x645;&#x644;&#x641;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a; &#x648;&#x639;&#x646;&#x648;&#x627;&#x646; &#x628;&#x631;&#x64a;&#x62f;&#x643; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x648;&#x639;&#x646;&#x648;&#x627;&#x646; IP &#x648;&#x639;&#x646;&#x648;&#x627;&#x646; &#x625;&#x631;&#x633;&#x627;&#x644; &#x627;&#x644;&#x641;&#x648;&#x627;&#x62a;&#x64a;&#x631; &#x648;&#x631;&#x642;&#x645; &#x627;&#x644;&#x647;&#x627;&#x62a;&#x641; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62c;&#x647;&#x627;&#x632; &#x648;&#x627;&#x644;&#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x62c;&#x63a;&#x631;&#x627;&#x641;&#x64a; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646; &#x627;&#x644;&#x646;&#x634;&#x627;&#x637; &#x641;&#x64a; &#x62d;&#x633;&#x627;&#x628; Google.</p><p dir="rtl">&#x639;&#x646;&#x62f;&#x645;&#x627; &#x62a;&#x632;&#x648;&#x631; &#x645;&#x648;&#x642;&#x639;&#x64b;&#x627; &#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a;&#x651;&#x64b;&#x627; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x64b;&#x627; &#x62a;&#x627;&#x628;&#x639;&#x64b;&#x627; &#x644;&#x62a;&#x627;&#x62c;&#x631; &#x645;&#x634;&#x627;&#x631;&#x643; &#x641;&#x64a; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x629;&#x60c; &#x64a;&#x62c;&#x648;&#x632; &#x644;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x627;&#x644;&#x62a;&#x62d;&#x642;&#x642; &#x645;&#x645;&#x651;&#x627; &#x625;&#x630;&#x627; &#x643;&#x627;&#x646; &#x644;&#x62f;&#x64a;&#x643; &#x62d;&#x633;&#x627;&#x628; &#x639;&#x644;&#x649; Google Payments &#x64a;&#x62a;&#x636;&#x645;&#x651;&#x646; &#x637;&#x631;&#x64a;&#x642;&#x629; &#x62f;&#x641;&#x639; &#x645;&#x624;&#x647;&#x651;&#x644;&#x629; &#x64a;&#x645;&#x643;&#x646;&#x643; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645;&#x647;&#x627; &#x644;&#x625;&#x62c;&#x631;&#x627;&#x621; &#x639;&#x645;&#x644;&#x64a;&#x629; &#x634;&#x631;&#x627;&#x621; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; &#x627;&#x644;&#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x644;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x647;&#x60c; &#x648;&#x630;&#x644;&#x643; &#x644;&#x644;&#x62d;&#x62f;&#x651; &#x645;&#x646; &#x627;&#x62d;&#x62a;&#x645;&#x627;&#x644; &#x638;&#x647;&#x648;&#x631; &#x645;&#x64a;&#x632;&#x627;&#x62a; &#x644;&#x627; &#x64a;&#x645;&#x643;&#x646;&#x643; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645;&#x647;&#x627; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a;&#x629; &#x623;&#x648; &#x627;&#x644;&#x62a;&#x637;&#x628;&#x64a;&#x642;&#x627;&#x62a;.</p><p dir="rtl">&#x644;&#x627; &#x64a;&#x634;&#x645;&#x644; &#x625;&#x634;&#x639;&#x627;&#x631; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x647;&#x630;&#x627; &#x623;&#x64a; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x62a;&#x642;&#x62f;&#x651;&#x645;&#x647;&#x627; &#x645;&#x628;&#x627;&#x634;&#x631;&#x629;&#x64b; &#x644;&#x62a;&#x627;&#x62c;&#x631; &#x623;&#x648; &#x645;&#x648;&#x642;&#x639; &#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642; &#x62a;&#x627;&#x628;&#x639; &#x644;&#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b;. &#x648;&#x646;&#x62d;&#x646; &#x644;&#x627; &#x646;&#x62a;&#x62d;&#x645;&#x651;&#x644; &#x623;&#x64a; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64a;&#x629; &#x639;&#x646; &#x627;&#x644;&#x645;&#x645;&#x627;&#x631;&#x633;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x62a;&#x639;&#x644;&#x651;&#x642;&#x629; &#x628;&#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x623;&#x648; &#x627;&#x644;&#x623;&#x645;&#x627;&#x646; &#x627;&#x644;&#x62a;&#x64a; &#x64a;&#x637;&#x628;&#x651;&#x642;&#x647;&#x627; &#x627;&#x644;&#x62a;&#x62c;&#x627;&#x631; &#x623;&#x648; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641; &#x627;&#x644;&#x62b;&#x627;&#x644;&#x62b;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x62e;&#x62a;&#x627;&#x631; &#x623;&#x646; &#x62a;&#x634;&#x627;&#x631;&#x643; &#x645;&#x639;&#x647;&#x627; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x645;&#x628;&#x627;&#x634;&#x631;&#x629;&#x64b;. &#x648;&#x646;&#x646;&#x635;&#x62d;&#x643; &#x628;&#x645;&#x631;&#x627;&#x62c;&#x639;&#x629; &#x633;&#x64a;&#x627;&#x633;&#x627;&#x62a; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x623;&#x64a; &#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b; &#x62a;&#x62e;&#x62a;&#x627;&#x631; &#x623;&#x646; &#x62a;&#x634;&#x627;&#x631;&#x643; &#x645;&#x639;&#x647; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x628;&#x634;&#x643;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631;.</p><p dir="rtl">&#x625;&#x646;&#x646;&#x627; &#x646;&#x634;&#x627;&#x631;&#x643; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62c;&#x645;&#x639;&#x647;&#x627;&#x60c; &#x628;&#x645;&#x627; &#x641;&#x64a; &#x630;&#x644;&#x643; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62d;&#x635;&#x644; &#x639;&#x644;&#x64a;&#x647;&#x627; &#x645;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641; &#x62b;&#x627;&#x644;&#x62b;&#x629;&#x60c; &#x645;&#x639; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x646;&#x627;&#x60c; &#x623;&#x64a; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x62e;&#x631;&#x649; &#x627;&#x644;&#x645;&#x645;&#x644;&#x648;&#x643;&#x629; &#x644;&#x634;&#x631;&#x643;&#x629; Google LLC&#x200e; &#x648;&#x627;&#x644;&#x62e;&#x627;&#x636;&#x639;&#x629; &#x644;&#x633;&#x64a;&#x637;&#x631;&#x62a;&#x647;&#x627;. &#x648;&#x62a;&#x633;&#x62a;&#x62e;&#x62f;&#x645; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x646;&#x627;&#x60c; &#x648;&#x627;&#x644;&#x62a;&#x64a; &#x642;&#x62f; &#x62a;&#x645;&#x62b;&#x651;&#x644; &#x643;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x645;&#x627;&#x644;&#x64a;&#x629; &#x648;&#x63a;&#x64a;&#x631; &#x645;&#x627;&#x644;&#x64a;&#x629;&#x60c; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x644;&#x623;&#x63a;&#x631;&#x627;&#x636; &#x62a;&#x64a;&#x633;&#x64a;&#x631; &#x623;&#x639;&#x645;&#x627;&#x644;&#x647;&#x627; &#x627;&#x644;&#x64a;&#x648;&#x645;&#x64a;&#x629;.</p><p dir="rtl">&#x646;&#x62d;&#x646; &#x646;&#x645;&#x646;&#x62d;&#x643; &#x62d;&#x642; &#x625;&#x64a;&#x642;&#x627;&#x641; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x628;&#x64a;&#x646; &#x634;&#x631;&#x643;&#x629; GPC &#x648;&#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x647;&#x627;&#x60c; &#x639;&#x644;&#x649; &#x648;&#x62c;&#x647; &#x627;&#x644;&#x62a;&#x62d;&#x62f;&#x64a;&#x62f;:</p><ul><li>&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x628;&#x64a;&#x646; &#x634;&#x631;&#x643;&#x629; GPC &#x648;&#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x647;&#x627; &#x628;&#x634;&#x623;&#x646; &#x62c;&#x62f;&#x627;&#x631;&#x62a;&#x643; &#x627;&#x644;&#x627;&#x626;&#x62a;&#x645;&#x627;&#x646;&#x64a;&#x629; &#x644;&#x623;&#x63a;&#x631;&#x627;&#x636; &#x62a;&#x64a;&#x633;&#x64a;&#x631; &#x623;&#x639;&#x645;&#x627;&#x644;&#x647;&#x627; &#x627;&#x644;&#x64a;&#x648;&#x645;&#x64a;&#x629;</li><li>&#x62a;&#x644;&#x642;&#x651;&#x64a; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x62a;&#x633;&#x648;&#x64a;&#x642;&#x64a;&#x629; &#x62a;&#x64f;&#x631;&#x633;&#x644;&#x647;&#x627; &#x625;&#x644;&#x64a;&#x643; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x646;&#x627; &#x639;&#x646; &#x645;&#x646;&#x62a;&#x62c;&#x627;&#x62a;&#x647;&#x627; &#x623;&#x648; &#x62e;&#x62f;&#x645;&#x627;&#x62a;&#x647;&#x627; &#x628;&#x627;&#x644;&#x627;&#x633;&#x62a;&#x646;&#x627;&#x62f; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x62c;&#x645;&#x639;&#x646;&#x627;&#x647;&#x627; &#x639;&#x646;&#x643; &#x648;&#x634;&#x627;&#x631;&#x643;&#x646;&#x627;&#x647;&#x627; &#x645;&#x639;&#x647;&#x627;&#x60c; &#x648;&#x62a;&#x634;&#x645;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x633;&#x62c;&#x644;&#x651; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x644;&#x62f;&#x64a;&#x646;&#x627;</li></ul><p dir="rtl">&#x64a;&#x645;&#x643;&#x646;&#x643; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x625;&#x64a;&#x642;&#x627;&#x641; &#x627;&#x644;&#x645;&#x64a;&#x632;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x645;&#x643;&#x651;&#x646; &#x634;&#x631;&#x643;&#x629; Google LLC &#x623;&#x648; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x647;&#x627; &#x645;&#x646; &#x625;&#x639;&#x644;&#x627;&#x645; &#x62a;&#x627;&#x62c;&#x631; &#x62a;&#x627;&#x628;&#x639; &#x644;&#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b; &#x62a;&#x632;&#x648;&#x631; &#x645;&#x648;&#x642;&#x639;&#x647; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x647;&#x60c; &#x628;&#x645;&#x627; &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x62a;&#x645;&#x644;&#x643; &#x62d;&#x633;&#x627;&#x628;&#x64b;&#x627; &#x639;&#x644;&#x649; Google Payments &#x64a;&#x645;&#x643;&#x646;&#x643; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645;&#x647; &#x644;&#x62a;&#x633;&#x62f;&#x64a;&#x62f; &#x62f;&#x641;&#x639;&#x627;&#x62a; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; &#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x62a;&#x627;&#x62c;&#x631; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62a;&#x631;&#x648;&#x646;&#x64a; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x647;.</p><p dir="rtl">&#x648;&#x625;&#x630;&#x627; &#x627;&#x62e;&#x62a;&#x631;&#x62a; &#x627;&#x644;&#x625;&#x64a;&#x642;&#x627;&#x641;&#x60c; &#x633;&#x64a;&#x628;&#x642;&#x649; &#x62e;&#x64a;&#x627;&#x631;&#x643; &#x633;&#x627;&#x631;&#x64a;&#x64b;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646; &#x62a;&#x637;&#x644;&#x628; &#x645;&#x646;&#x651;&#x627; &#x62a;&#x63a;&#x64a;&#x64a;&#x631;&#x647;.</p><p dir="rtl">&#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x644;&#x627; &#x62a;&#x631;&#x64a;&#x62f; &#x623;&#x646; &#x646;&#x634;&#x627;&#x631;&#x643; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x634;&#x62e;&#x635;&#x64a;&#x629; &#x628;&#x634;&#x623;&#x646; &#x62c;&#x62f;&#x627;&#x631;&#x62a;&#x643; &#x627;&#x644;&#x627;&#x626;&#x62a;&#x645;&#x627;&#x646;&#x64a;&#x629; &#x628;&#x64a;&#x646; &#x634;&#x631;&#x643;&#x629; GPC &#x648;&#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x647;&#x627;&#x60c; &#x623;&#x648; &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x644;&#x627; &#x62a;&#x631;&#x64a;&#x62f; &#x645;&#x646; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x646;&#x627; &#x623;&#x646; &#x62a;&#x633;&#x62a;&#x62e;&#x62f;&#x645; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x62c;&#x645;&#x639;&#x646;&#x627;&#x647;&#x627; &#x648;&#x634;&#x627;&#x631;&#x643;&#x646;&#x627;&#x647;&#x627; &#x645;&#x639;&#x647;&#x627; &#x628;&#x647;&#x62f;&#x641; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x62a;&#x633;&#x648;&#x64a;&#x642;&#x64a;&#x629; &#x645;&#x639;&#x643;&#x60c; &#x623;&#x648; &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x644;&#x627; &#x62a;&#x631;&#x64a;&#x62f; &#x645;&#x646; &#x634;&#x631;&#x643;&#x629; Google LLC &#x623;&#x648; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x647;&#x627; &#x625;&#x639;&#x644;&#x627;&#x645; &#x62a;&#x627;&#x62c;&#x631; &#x62a;&#x627;&#x628;&#x639; &#x644;&#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b; &#x62a;&#x632;&#x648;&#x631; &#x645;&#x648;&#x642;&#x639;&#x647; &#x623;&#x648; &#x62a;&#x637;&#x628;&#x64a;&#x642;&#x647; &#x628;&#x645;&#x627; &#x625;&#x630;&#x627; &#x643;&#x646;&#x62a; &#x62a;&#x645;&#x644;&#x643; &#x62d;&#x633;&#x627;&#x628;&#x64b;&#x627; &#x639;&#x644;&#x649; Google Payments&#x60c; &#x64a;&#x64f;&#x631;&#x62c;&#x649; &#x627;&#x62e;&#x62a;&#x64a;&#x627;&#x631; &#x627;&#x644;&#x625;&#x639;&#x62f;&#x627;&#x62f;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x641;&#x636;&#x651;&#x644;&#x629; &#x644;&#x62f;&#x64a;&#x643; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; &#x62a;&#x633;&#x62c;&#x64a;&#x644; &#x627;&#x644;&#x62f;&#x62e;&#x648;&#x644; &#x625;&#x644;&#x649; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x648;&#x627;&#x644;&#x627;&#x646;&#x62a;&#x642;&#x627;&#x644; &#x625;&#x644;&#x649; <a href="https://payments.google.com/s/?page%253DprivacySettings%2523privacySettings:" target="_blank">&#x635;&#x641;&#x62d;&#x629; &#x625;&#x639;&#x62f;&#x627;&#x62f;&#x627;&#x62a; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x641;&#x64a; Google Payments</a>&#xa0;&#x648;&#x62a;&#x639;&#x62f;&#x64a;&#x644; &#x625;&#x639;&#x62f;&#x627;&#x62f;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x645;&#x641;&#x636;&#x651;&#x644;&#x629;.</p><p dir="rtl">&#x644;&#x646; &#x646;&#x634;&#x627;&#x631;&#x643; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x645;&#x639; &#x623;&#x64a; &#x62c;&#x647;&#x629; &#x62e;&#x627;&#x631;&#x62c; &#x634;&#x631;&#x643;&#x629; GPC &#x623;&#x648; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x627;&#x628;&#x639;&#x629; &#x644;&#x646;&#x627;&#x60c; &#x628;&#x627;&#x633;&#x62a;&#x62b;&#x646;&#x627;&#x621; &#x645;&#x627; &#x647;&#x648; &#x645;&#x646;&#x635;&#x648;&#x635; &#x639;&#x644;&#x64a;&#x647; &#x641;&#x64a; &#x625;&#x634;&#x639;&#x627;&#x631; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x647;&#x630;&#x627; &#x623;&#x648; &#x641;&#x64a; &#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google. &#x648;&#x639;&#x644;&#x649; &#x627;&#x644;&#x646;&#x62d;&#x648; &#x627;&#x644;&#x645;&#x648;&#x636;&#x651;&#x62d; &#x623;&#x639;&#x644;&#x627;&#x647;&#x60c; &#x62a;&#x64f;&#x642;&#x62f;&#x64e;&#x645; &#x62e;&#x62f;&#x645;&#x627;&#x62a; &#x634;&#x631;&#x643;&#x629; Google Payments &#x644;&#x623;&#x635;&#x62d;&#x627;&#x628; &#x627;&#x644;&#x62d;&#x633;&#x627;&#x628;&#x627;&#x62a; &#x639;&#x644;&#x649; Google &#x641;&#x642;&#x637;. &#x644;&#x646; &#x62a;&#x62a;&#x623;&#x62b;&#x631; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x648;&#x641;&#x651;&#x631;&#x647;&#x627; &#x644;&#x634;&#x631;&#x643;&#x629; Google LLC &#x644;&#x63a;&#x631;&#x636; &#x625;&#x646;&#x634;&#x627;&#x621; &#x62d;&#x633;&#x627;&#x628; &#x639;&#x644;&#x649; Google &#x628;&#x623;&#x62d;&#x643;&#x627;&#x645; &#x627;&#x644;&#x625;&#x64a;&#x642;&#x627;&#x641; &#x627;&#x644;&#x648;&#x627;&#x631;&#x62f;&#x629; &#x641;&#x64a; &#x625;&#x634;&#x639;&#x627;&#x631; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x647;&#x630;&#x627;.</p><h3><p dir="rtl">&#x623;&#x645;&#x627;&#x646; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;</p></h3><p dir="rtl">&#x644;&#x644;&#x62d;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x632;&#x64a;&#x62f; &#x645;&#x646; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x639;&#x646; &#x645;&#x645;&#x627;&#x631;&#x633;&#x627;&#x62a; &#x627;&#x644;&#x623;&#x645;&#x627;&#x646; &#x627;&#x644;&#x62a;&#x64a; &#x646;&#x62a;&#x651;&#x628;&#x639;&#x647;&#x627;&#x60c; &#x64a;&#x64f;&#x631;&#x62c;&#x649; &#x645;&#x631;&#x627;&#x62c;&#x639;&#x629; <a href="https://www.google.com/policies/privacy/" target="_blank">&#x633;&#x64a;&#x627;&#x633;&#x629; &#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; Google</a>&#xa0;&#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64a;&#x629;.</p><p dir="rtl">&#x64a;&#x639;&#x62a;&#x645;&#x62f; &#x623;&#x645;&#x627;&#x646; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x639;&#x644;&#x649; Google Payments &#x639;&#x644;&#x649; &#x645;&#x62f;&#x649; &#x62d;&#x641;&#x627;&#x638;&#x643; &#x639;&#x644;&#x649; &#x633;&#x631;&#x651;&#x64a;&#x629; &#x643;&#x644;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631;&#x60c; &#x648;&#x623;&#x631;&#x642;&#x627;&#x645; &#x627;&#x644;&#x62a;&#x639;&#x631;&#x64a;&#x641; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629; &#x627;&#x644;&#x645;&#x631;&#x62a;&#x628;&#x637;&#x629; &#x628;&#x62d;&#x633;&#x627;&#x628;&#x643; &#x648;&#x63a;&#x64a;&#x631;&#x647;&#x627; &#x645;&#x646; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62e;&#x62f;&#x645;&#x629;. &#x625;&#x630;&#x627; &#x634;&#x627;&#x631;&#x643;&#x62a; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x645;&#x639; &#x637;&#x631;&#x641; &#x62b;&#x627;&#x644;&#x62b;&#x60c; &#x633;&#x64a;&#x62a;&#x645;&#x643;&#x651;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x637;&#x631;&#x641; &#x645;&#x646; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x62d;&#x633;&#x627;&#x628;&#x643; &#x648;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a;&#x643; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a;&#x629;.</p><p dir="rtl">&#x62a;&#x642;&#x639; &#x639;&#x644;&#x649; &#x639;&#x627;&#x62a;&#x642;&#x643; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64a;&#x629; &#x645;&#x631;&#x627;&#x642;&#x628;&#x629; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x62c;&#x647;&#x627;&#x632;&#x643; &#x627;&#x644;&#x62c;&#x648;&#x651;&#x627;&#x644; &#x648;&#x62a;&#x637;&#x628;&#x64a;&#x642; Google Payments &#x639;&#x644;&#x649; &#x62c;&#x647;&#x627;&#x632;&#x643;&#x60c; &#x628;&#x645;&#x627; &#x641;&#x64a; &#x630;&#x644;&#x643; &#x627;&#x644;&#x62d;&#x641;&#x627;&#x638; &#x639;&#x644;&#x649; &#x633;&#x631;&#x651;&#x64a;&#x629; &#x643;&#x644;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631; &#x648;/&#x623;&#x648; &#x631;&#x642;&#x645; &#x627;&#x644;&#x62a;&#x639;&#x631;&#x64a;&#x641; &#x627;&#x644;&#x634;&#x62e;&#x635;&#x64a; &#x648;&#x639;&#x62f;&#x645; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x645;&#x639; &#x623;&#x64a; &#x645;&#x633;&#x62a;&#x62e;&#x62f;&#x645;. &#x648;&#x62a;&#x642;&#x639; &#x639;&#x644;&#x649; &#x639;&#x627;&#x62a;&#x642;&#x643; &#x623;&#x64a;&#x636;&#x64b;&#x627; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64a;&#x629; &#x62a;&#x646;&#x628;&#x64a;&#x647; Google &#x623;&#x648; &#x627;&#x644;&#x634;&#x631;&#x64a;&#x643; &#x627;&#x644;&#x645;&#x639;&#x646;&#x64a; &#x625;&#x630;&#x627; &#x634;&#x639;&#x631;&#x62a; &#x628;&#x623;&#x646;&#x651; &#x623;&#x645;&#x627;&#x646; &#x627;&#x644;&#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62a; &#x641;&#x64a; &#x62a;&#x637;&#x628;&#x64a;&#x642; Google Payments &#x639;&#x631;&#x636;&#x629; &#x644;&#x644;&#x62e;&#x637;&#x631;.</p><p dir="rtl">&#x200e;&#xa9; 2020 Google - <a href="https://www.google.com/" target="_blank">Google Home</a>&#xa0;<a href="https://policies.google.com/terms" target="_blank">&#x628;&#x646;&#x648;&#x62f; &#x62e;&#x62f;&#x645;&#x629; Google</a>&#xa0;<a href="https://payments.google.com/files/privacy/archive/index.html" target="_blank">&#x625;&#x634;&#x639;&#x627;&#x631;&#x627;&#x62a; &#x627;&#x644;&#x62e;&#x635;&#x648;&#x635;&#x64a;&#x629; &#x627;&#x644;&#x633;&#x627;&#x628;&#x642;&#x629;</a></p><p dir="rtl"></p><div><p dir="rtl"></p></div></div></html>